[
  {
    "id": 1,
    "nombre": "Detergente If",
    "precio": 599,
    "categoria": "Detergentes",
    "stock": 100,
    "imagen": "detergente.jpg",
    "descripcion": "Detergente líquido para lavar ropa, elimina manchas y deja la ropa limpia y fresca."
  },
  {
    "id": 2,
    "nombre": "Limpiador multiusos",
    "precio": 349,
    "categoria": "Limpiadores",
    "stock": 80,
    "imagen": "limpiador.jpg",
    "descripcion": "Limpiador multiusos para diversas superficies, elimina la suciedad y deja un agradable aroma."
  },
  {
    "id": 3,
    "nombre": "Cloro",
    "precio": 675,
    "categoria": "Limpiadores líquidos",
    "stock": 120,
    "imagen": "desinfectante.jpg",
    "descripcion": "Desinfectante de superficies efectivo contra gérmenes y bacterias, ideal para mantener la higiene en el hogar."
  },
  {
    "id": 4,
    "nombre": "Esponja de acero",
    "precio": 125,
    "categoria": "Accesorios",
    "stock": 200,
    "imagen": "esponjilla.jpg",
    "descripcion": "Esponja resistente para fregar utensilios de cocina y superficies, facilita la limpieza de manera eficiente."
  },
  {
    "id": 5,
    "nombre": "Limpiador en aerosol",
    "precio": 499,
    "categoria": "Aerosoles",
    "stock": 60,
    "imagen": "limpiador_aerosol.jpg",
    "descripcion": "Limpiador en aerosol para eliminar manchas y suciedad de manera rápida y sencilla."
  },
  {
    "id": 6,
    "nombre": "Gel desinfectante de manos",
    "precio": 299,
    "categoria": "Geles",
    "stock": 150,
    "imagen": "desinfectante_manos.jpg",
    "descripcion": "Gel desinfectante de manos para una limpieza efectiva en cualquier momento y lugar."
  },
  {
    "id": 7,
    "nombre": "Jabón blanco en barra",
    "precio": 199,
    "categoria": "Jabones",
    "stock": 180,
    "imagen": "jabon.jpg",
    "descripcion": "Jabón en barra con suave fragancia, limpia y cuida la piel dejándola suave y fresca."
  },
  {
    "id": 8,
    "nombre": "Jabón líquido para ropa",
    "precio": 425,
    "categoria": "Detergentes",
    "stock": 90,
    "imagen": "quitamanchas.jpg",
    "descripcion": "Quitamanchas efectivo para eliminar manchas difíciles en prendas de vestir y textiles."
  },
  {
    "id": 9,
    "nombre": "Toallitas desinfectantes",
    "precio": 375,
    "categoria": "Limpiadores líquidos",
    "stock": 110,
    "imagen": "toallitas.jpg",
    "descripcion": "Toallitas desinfectantes para una limpieza rápida y conveniente de superficies y objetos."
  },
  {
    "id": 10,
    "nombre": "Cepillo para pelo",
    "precio": 249,
    "categoria": "Accesorios",
    "stock": 170,
    "imagen": "cepillo.jpg",
    "descripcion": "Cepillo de limpieza con cerdas resistentes, ideal para remover la suciedad incrustada."
  },
  {
    "id": 11,
    "nombre": "Ambientador en spray",
    "precio": 399,
    "categoria": "Aerosoles",
    "stock": 70,
    "imagen": "ambientador.jpg",
    "descripcion": "Ambientador en spray con fragancia fresca, elimina los malos olores y deja un ambiente agradable."
  },
  {
    "id": 12,
    "nombre": "Limpiador de ventanas",
    "precio": 450,
    "categoria": "Limpiadores",
    "stock": 100,
    "imagen": "limpiador_ventanas.jpg",
    "descripcion": "Limpiador especialmente formulado para dejar cristales y ventanas relucientes y sin marcas."
  },
  {
    "id": 13,
    "nombre": "Desengrasante",
    "precio": 599,
    "categoria": "Limpiadores líquidos",
    "stock": 85,
    "imagen": "desengrasante.jpg",
    "descripcion": "Desengrasante potente para eliminar la grasa y la suciedad difícil en cocinas y superficies."
  },
  {
    "id": 14,
    "nombre": "Esponjilla de metal",
    "precio": 499,
    "categoria": "Accesorios",
    "stock": 120,
    "imagen": "esponjilla.jpg",
    "descripcion": "Esponjilla de metal para multiples usos."
  },
  {
    "id": 15,
    "nombre": "Bolsas de basura",
    "precio": 325,
    "categoria": "Accesorios",
    "stock": 150,
    "imagen": "bolsas_basura.jpg",
    "descripcion": "Bolsas resistentes para desechar los residuos de manera segura y conveniente."
  },
  {
    "id": 16,
    "nombre": "Desodorante para ambientes",
    "precio": 875,
    "categoria": "Aerosoles",
    "stock": 80,
    "imagen": "desodorante.jpg",
    "descripcion": "Desodorante en aerosol que neutraliza los olores y refresca el ambiente."
  },
  {
    "id": 17,
    "nombre": "Limpiador de baños",
    "precio": 550,
    "categoria": "Limpiadores",
    "stock": 110,
    "imagen": "limpiador_banos.jpg",
    "descripcion": "Limpiador especialmente formulado para eliminar la suciedad y los residuos en baños y sanitarios."
  },
  {
    "id": 18,
    "nombre": "Jabón líquido para manos",
    "precio": 325,
    "categoria": "Jabones",
    "stock": 130,
    "imagen": "jabon_liquido.jpg",
    "descripcion": "Jabón líquido suave para manos, limpia y protege la piel dejándola suave y humectada."
  },
  {
    "id": 19,
    "nombre": "Desinfectante de suelos",
    "precio": 699,
    "categoria": "Limpiadores líquidos",
    "stock": 95,
    "imagen": "desinfectante_suelos.jpg",
    "descripcion": "Desinfectante de suelos efectivo para eliminar gérmenes y bacterias, dejando una superficie limpia y segura."
  },
  {
    "id": 20,
    "nombre": "Paño de limpieza",
    "precio": 199,
    "categoria": "Accesorios",
    "stock": 200,
    "imagen": "pano_limpieza.jpg",
    "descripcion": "Paño de limpieza suave y absorbente, ideal para limpiar superficies sin dejar residuos."
  },
  {
    "id": 21,
    "nombre": "Cif Gatillo Limpiador Vidrios y Superficies Delicadas",
    "precio": 1199,
    "categoria": "Limpiadores líquidos",
    "stock": 200,
    "imagen": "Cif-limpiador-liquido.jpg",
    "descripcion": "Cif Bioactive Vidrios & Multiuso es un limpiador líquido para vidrios y superficies delicadas que,gracias a su tecnología, permite una limpieza fácil y brinda un brillo impecable a tus superficies dejándolas libres de vetas y marcas de agua. Este limpiador cuenta con una fragancia biodegradable. La poderosa fórmula de Cif Bioactive Vidrios & Multiuso elimina fácil y rápidamente la suciedad dejando las superficies brillantes, como nuevas. En los cristales, también se acumula una gran cantidad de polvo y humedad, por lo que es importante utilizar una solución específica para limpiar vidrios y secar con un paño de microfibra."
  },
  {
    "id": 22,
    "nombre": "Cif Bio Active Detergente Frutas Cítricas",
    "precio": 1950,
    "categoria": "Detergentes",
    "stock": 200,
    "imagen": "BioActiveDetergenteFrutasCítricas.jpg",
    "descripcion": "El detergente CIF Frutas Cítricas evolucionó y trae su mejor fórmula: ahora más concentrada garantizando un máximo rendimiento. Su nueva fórmula, se mantiene por más tiempo en tu esponja garantizando una espuma de larga duración, para que con menos cantidad de producto puedas lavar muchos más platos. Tiene un X5 Poder Desengrasante, que elimina la grasa difícil, incluso de los plásticos desde la primera pasada, dejando toda tu vajilla limpia y brillante. Además, tiene una nueva y única tecnología BIOACTIVE, que tiene 100% activos biodegradables. El nuevo CIF BIOACTIVE trae una nueva y mejor fragancia, que es también biodegradable y neutraliza los malos olores de toda tu vajilla. La botella del detergente concentrado Cif Frutas Cítricas, está hecha con plástico 100% reciclado y es también 100% reciclable, contribuyendo de este modo con el cuidado del medio ambiente."
  },
  {
    "id": 23,
    "nombre": "Cif Bio Active Detergente Limón",
    "precio": 1950,
    "categoria": "Detergentes",
    "stock": 200,
    "imagen": "CifBioActiveDetergenteLimon.jpg",
    "descripcion": "El detergente CIF Limón evolucionó y trae su mejor fórmula: ahora más concentrada garantizando un máximo rendimiento. Su nueva fórmula, se mantiene por más tiempo en tu esponja garantizando una espuma de larga duración, para que con menos cantidad de producto puedas lavar muchos más platos.Tiene un X5 Poder Desengrasante, que elimina la grasa difícil, incluso de los plásticos desde la primera pasada, dejando toda tu vajilla limpia y brillante. Además, tiene una nueva y única tecnología BIOACTIVE, que tiene 100% activos biodegradables. El nuevo CIF BIOACTIVE trae una nueva y mejor fragancia, que es también biodegradable y neutraliza los malos olores de toda tu vajilla. La botella del detergente concentrado Cif Frutas Cítricas, está hecha con plástico 100% reciclado y es también 100% reciclable, contribuyendo de este modo con el cuidado del medio ambiente."
  },
  {
    "id": 24,
    "nombre": "Cif Bio Active Detergente Lima",
    "precio": 1950,
    "categoria": "Detergentes",
    "stock": 200,
    "imagen": "CifBioActiveDetergenteLima.jpg",
    "descripcion": "El detergente CIF Lima evolucionó y trae su mejor fórmula: ahora más concentrada garantizando un máximo rendimiento. Su nueva fórmula, se mantiene por más tiempo en tu esponja garantizando una espuma de larga duración, para que con menos cantidad de producto puedas lavar muchos más platos. Tiene un X5 Poder Desengrasante, que elimina la grasa difícil, incluso de los plásticos desde la primera pasada, dejando toda tu vajilla limpia y brillante. Además, tiene una nueva y única tecnología BIOACTIVE, que tiene 100% activos biodegradables. El nuevo CIF BIOACTIVE trae una nueva y mejor fragancia, que es también biodegradable y neutraliza los malos olores de toda tu vajilla. La botella del detergente concentrado Cif Frutas Cítricas, está hecha con plástico 100% reciclado y es también 100% reciclable, contribuyendo de este modo con el cuidado del medio ambiente."
  },
  {
    "id": 25,
    "nombre": "Cif Bio Active Antigrasa Gatillo",
    "precio": 1700,
    "categoria": "Detergentes",
    "stock": 200,
    "imagen": "CifBioActiveAntigrasaGatillo.jpg",
    "descripcion": "Cif Bioactive Antigrasa es un desengrasante líquido que con su tecnología y su nueva fórmula brinda una limpieza fácil y permite limpiar con el doble de eficiencia y la mitad del esfuerzo, ayudando a eliminar rápidamente hasta la grasa quemada. Las manchas de grasa no deberían ser un problema cuando existen productos desengrasantes especialmente formulados, tal como el Gatillo Cif Antigrasa, con el cual se pueden obtener excelentes resultados en manchas de grasa acumulada. Además, tiene una fragancia biodegradable y su botella está hecha con plástico 100% reciclado y reciclable. La poderosa fórmula de CIF Antigrasa elimina fácil y rápidamente la suciedad dejando las superficies brillantes, como nuevas. CIF ha sido formulado con materia activa biodegradable."
  },
  {
    "id": 26,
    "nombre": "Cif Gatillo 2 en 1",
    "precio": 1700,
    "categoria": "Detergentes",
    "stock": 200,
    "imagen": "CifGatillo2en1.jpg",
    "descripcion": "Deja las superficies de toda tu casa, inclusive las zonas en contacto con comida, increíblemente limpias. Además, su fórmula sin lavandina, remueve alérgenos y ácaros y elimina el 99,9% de bacterias. Modo de uso: Gire la punta del gatillo de la posición OFF a la posición ON. Aplicar CIF ANTIBACTERIAL 2 EN 1 sobre la superficie a limpiar y luego pasar un paño húmedo. Para garantizar desinfección dejar actuar durante 5 minutos. No es necesario enjuagar salvo en superficies en contacto con alimentos."
  },
  {
    "id": 27,
    "nombre": "Cif Gel 2 en 1",
    "precio": 2100,
    "categoria": "Detergentes",
    "stock": 200,
    "imagen": "CifGel2en1.jpg",
    "descripcion": "Su nueva fórmula traslucida de gel ligero, sin lavandina, limpia rápidamente todas las superficies de tu hogar, dejándolas brillantes sin necesidad de enjuague y sin dejar residuos y, además, elimina 99,9% de bacterias (testeado sobre las bacterias Salmonella Choleraesuis, Staphylococcus Aureus y Escherichia Coli) . CIF GEL 2 EN 1 garantiza una limpieza completa de una manera más práctica y fácil con un solo producto. Modo de uso: Para superficies como Enamel, acero inoxidable, vinilo, vidrio, espejo, cromo, porcelanato, granito, decamel, aplique una pequeña cantidad de CIF GEL 2 EN 1 y luego pase un paño CIF línea ballerina. No es necesario enjuagar (en superficies en contacto con alimentos, enjuague con abundante agua potable) Tiempo de contacto para eliminar 99,999% de bacterias: 30 minutos. NO utilizar en madera, mármol, aluminio, bronce, cobre, metal pintado y linóleo. En superficies delicadas o si tiene dudas, haga una prueba en una pequeña área no visible."
  },
  {
    "id": 28,
    "nombre": "Cif Gel 2 EN 1 Fresias & Jazmin",
    "precio": 2100,
    "categoria": "Detergentes",
    "stock": 200,
    "imagen": "Gel2EN1Fresias&Jazmin.jpg",
    "descripcion": "Su nueva fórmula traslucida de gel ligero, sin lavandina, limpia rápidamente todas las superficies de tu hogar, dejándolas brillantes sin necesidad de enjuague y sin dejar residuos y, además, elimina 99,9% de bacterias (testeado sobre las bacterias Salmonella Choleraesuis, Staphylococcus Aureus y Escherichia Coli) . CIF GEL 2 EN 1 garantiza una limpieza completa de una manera más práctica y fácil con un solo producto. Modo de uso: Para superficies como Enamel, acero inoxidable, vinilo, vidrio, espejo, cromo, porcelanato, granito, decamel, aplique una pequeña cantidad de CIF GEL 2 EN 1 y luego pase un paño CIF línea ballerina. No es necesario enjuagar (en superficies en contacto con alimentos, enjuague con abundante agua potable) Tiempo de contacto para eliminar 99,999% de bacterias: 30 minutos. NO utilizar en madera, mármol, aluminio, bronce, cobre, metal pintado y linóleo. En superficies delicadas o si tiene dudas, haga una prueba en una pequeña área no visible."
  },
  {
    "id": 29,
    "nombre": "Saphirus Textil Hypnotic Scent",
    "precio": 2500,
    "categoria": "Aerosoles",
    "stock": 70,
    "imagen": "TextilHypnoticScent.png",
    "descripcion": "Sofisticada fragancia de carácter único, con notas avainilladas, dulces y almendradas que dan como resultado un aroma sexy y embriagador."
  },
  {
    "id": 30,
    "nombre": "Saphirus Textil Limón",
    "precio": 2500,
    "categoria": "Aerosoles",
    "stock": 70,
    "imagen": "textilLimon.png",
    "descripcion": "Fragancia cítrica verde, muy fresca, con toques de flor de naranja. Excelente difusión y persistencia dejando un aroma limpio y agradable."
  },
  {
    "id": 31,
    "nombre": "Saphirus Textil Vainilla",
    "precio": 2500,
    "categoria": "Aerosoles",
    "stock": 70,
    "imagen": "textilVainilla.png",
    "descripcion": "Deliciosa y difusiva fragancia vainilla que se presenta con chispas de Jazmín y Orquídea que le agregan suavidad y clase a la composición. La nota de clavo de olor en su cuerpo da entrada a sus notas de fondo que se caracterizan por su persistencia, formado por Vainillina, Cumarina y almizcle."
  },
  {
    "id": 32,
    "nombre": "Saphirus Textil Flores Silvestres",
    "precio": 2500,
    "categoria": "Aerosoles",
    "stock": 70,
    "imagen": "textilfloresSilvestres.png",
    "descripcion": "Delicioso mix de flores silvestres que, junto a las frescas notas de salida de naranja y melocotón, descansan en un fondo oriental aterciopelado."
  },
  {
    "id": 33,
    "nombre": "Limpiador Aromatizante Frescura de Lavanda",
    "precio": 1150,
    "categoria": "Limpiadores líquidos",
    "stock": 70,
    "imagen": "poettLavanda.png",
    "descripcion": "Poett® es un limpiador diluible versátil que proporciona una limpieza completa y dejará tu hogar oliendo delicioso. Es ideal para limpiar fácilmente todas las superficies, ya sea diluido o aplicado directamente, llenando tu hogar de una fragancia deliciosa y duradera."
  },
  {
    "id": 34,
    "nombre": "Limpiador Aromatizante Flores de Primavera",
    "precio": 1150,
    "categoria": "Limpiadores líquidos",
    "stock": 70,
    "imagen": "poettPrimavera.png",
    "descripcion": "Poett® es un limpiador diluible versátil que proporciona una limpieza completa y dejará tu hogar oliendo delicioso. Es ideal para limpiar fácilmente todas las superficies, ya sea diluido o aplicado directamente, llenando tu hogar de una fragancia deliciosa y duradera."
  },
  {
    "id": 35,
    "nombre": "Limpiador Aromatizante Suavidad de algodón",
    "precio": 1150,
    "categoria": "Limpiadores líquidos",
    "stock": 70,
    "imagen": "poettAlgoodon.png",
    "descripcion": "Poett® es un limpiador diluible versátil que proporciona una limpieza completa y dejará tu hogar oliendo delicioso. Es ideal para limpiar fácilmente todas las superficies, ya sea diluido o aplicado directamente, llenando tu hogar de una fragancia deliciosa y duradera."
  },
  {
    "id": 36,
    "nombre": "Limpiador Aromatizante Música en Primavera",
    "precio": 1150,
    "categoria": "Limpiadores líquidos",
    "stock": 70,
    "imagen": "poettPrimaveraGreen.png",
    "descripcion": "Poett® es un limpiador diluible versátil que proporciona una limpieza completa y dejará tu hogar oliendo delicioso. Es ideal para limpiar fácilmente todas las superficies, ya sea diluido o aplicado directamente, llenando tu hogar de una fragancia deliciosa y duradera."
  },
  {
    "id": 37,
    "nombre": "Jabón en barra Dove Leche de Coco",
    "precio": 1300,
    "categoria": "Jabones",
    "stock": 70,
    "imagen": "doveJabon1.png",
    "descripcion": "Este jabón cuenta con 1/4 de crema hidratante y agentes de limpieza suaves que ayudan a proteger la hidratación de la piel. Dove deja la piel más suave, bien cuidada y radiante Puede usarse diariamente en la cara, el cuerpo y las manos Ningún otro jabón en barra común hidrata la piel mejor que Dove ¿Sabías que con los productos correctos para el cuidado del cuerpo podés lograr ese tiempo propio de todos los días que uno necesita para relajarse y nutrir la piel dejandola más bonita? Si te preguntás cómo hacer para tener una piel suave junto con un momento de relax en la ducha todos los días, recomendamos probar el Jabón Dove Delicious Care Leche de Coco. Dentro de la línea Dove Delicious Care, hecha para calmar y nutrir su piel, este jabón ofrece el delicioso perfume de leche de coco con pétalos de jazmín."
  },
  {
    "id": 38,
    "nombre": "Jabón en barra Dove Agua Micelar",
    "precio": 1300,
    "categoria": "Jabones",
    "stock": 70,
    "imagen": "doveJabon3.png",
    "descripcion": "Con 1/4 crema hidratante y limpiadores suaves, Dove ayuda a proteger la hidratación natural de la piel. Dove no reseca la piel como lo hacen los jabones comunes. Ningún jabón en barra común hidrata la piel mejor que Dove. Puede usarse diariamente en la cara, las manos y el cuerpo. Deja la piel suave, bien cuidada y con aspecto saludable.Esta barra de belleza combina el poder limpiador micelar con 1/4 de crema humectante. Durante el baño, pequeñas micelas se forman alrededor de los factores estresantes ambientales diarios, como la suciedad y las impurezas, limpiándolas suavemente dejando tu piel suave. Producto cosmético sin acción terapéutica."
  },
  {
    "id": 39,
    "nombre": "Jabón en barra Dove Granada y Verbena",
    "precio": 1300,
    "categoria": "Jabones",
    "stock": 70,
    "imagen": "doveJabon2.png",
    "descripcion": "Con 1/4 crema hidratante y limpiadores suaves, Dove ayuda a proteger la hidratación natural de la piel Dove no reseca la piel como lo hacen los jabones comunes Fragancia refrescante de granada y verbena Ningún jabón en barra común hidrata la piel mejor que Dove. Puede usarse diariamente en la cara, las manos y el cuerpo Deja la piel suave, bien cuidada y con aspecto saludable El Jabón Dove Go Fresh Granada y Verbena logra un suave despertar para tu piel. ¿Te preguntás cómo refrescar su piel y mantenerla suave y nutrida al mismo tiempo? El baño es un buen momento para empezar el día con más frescura, y por eso creamos el Jabón Dove Go Fresh Granada y Verbena. Con 1/4 de crema hidratante y un limpiador suave, este jabón ayuda a reponer nutrientes naturales de la piel que se pierden durante el baño y ayuda a la piel a mantener su hidratación natural, además de traer una sensación de frescura con el aroma vívido de la granada. "
  },
  {
    "id": 40,
    "nombre": "Barra de Belleza Original",
    "precio": 1300,
    "categoria": "Jabones",
    "stock": 70,
    "imagen": "doveJabonClassic.png",
    "descripcion": "Dove es diferente. No reseca la piel como el resto de los jabones comunes ya que posee un 1/4 de crema humectante e ingredientes de origen natural que limpian y humectan tu piel. Además es hipoalergénico y suave hasta con las pieles más delicadas. Las barras de belleza Dove tienen pH neutro y están aprobadas por PETA ya que Dove no testea en animales en ninguna parte del mundo. "
  }
]